esp-arduino-libs/ESP32_Display_Panel/test_apps/panel/sdkconfig.ci.m5stack_m5dial
CONFIG_IDF_TARGET="esp32s3"
CONFIG_BOARD_M5STACK_M5DIAL=y

CONFIG_SPIRAM_MODE_OCT=y
